{
    "Аптека «Ажинияз Каракалпак»": "«ÁJINIYAZ QARAQALPAQ» dárixanası",
    "«Ажинияз Каракалпак» является одной из крупнейших сетей аптек в Каракалпакстане, и наша цель — обеспечивать наш народ доступными и качественными лекарственными средствами.": "«Ájiniyaz qaraqalpaq» Qaraqalpaqstandaǵı eń iri dárixanalar tarmaǵınıń biri bolıp, biziń maqsetimiz — xalqımızdı arzan hám sapalı dári-darmaq ónimleri menen támiyinlew.",
    "Оставить заявку": "Soraw qaldırıw",
    "О нашей Аптеке": "Dárixanamız haqqında",
    "Наша первая аптека была открыта в 2017 году под названием «Ажинияз Нукус». С 2019 года мы предоставляем свои услуги под названием «Ажинияз Каракалпак».": "Biziń birinshi dárixanamız 2017‑jılı «Ájiniyaz-Nukus» atı menen ashılǵan. 2019‑jıldan baslap biz «Ájiniyaz qaraqalpaq» atı menen óz xızmetlerimizdi kórsetip kiyatırmız.",
    "Узнать подробнее": "Tolıǵıraq",
    "Наши филиалы": "Biziń filiallarımız",
    "История": "Dárixana tariyxı",
    "Название аптеки «Ажинияз Каракалпак» связано с историческим романом Каракалпакского поэта Караматдина Султанова, написанным в 1971 году, под названием «Ажинияз».": "«Ájiniyaz qaraqalpaq» dárixanasınıń atamasınıń kelip shıǵıwı xalqımızǵa belgili jazıwshı Karamatdin Sultanovtıń 1971‑jılı jazılǵan «Ájiniyaz» tariyxıy romanı hám sol romannan tolqınlanıp, jazıwshınıń óz aqlıǵına Ájiniyaz atın beriwinen kelip shıqqan.",
    "Наследники поэта в 2017 году открыли свою первую аптеку под названием «Ажинияз Нукус», а с 2019 года предоставляют услуги под названием «Ажинияз Каракалпак».": "Jazıwshınıń aqlıq dawamshıları 2017‑jılı Nókis qalasında «Ájiniyaz‑Nukus» atı menen ózleriniń birinshi dárixanasın ashadı hám 2019‑jıldan baslap «Ájiniyaz qaraqalpaq» atı menen xızmet kórsetip baslaydı.",
    "«Ажинияз Каракалпак» аптека в Узбекистане стала одной из первых, которая получила сертификат JPP. Этот сертификат подтверждает соответствие нашей аптеки мировым стандартам и гарантирует, что условия хранения лекарств полностью соответствуют предъявляемым требованиям.": "«Ájiniyaz qaraqalpaq» dárixanası Ózbekstanda birinshilerden bolıp JPP sertifikatın aldı. Bul sertifikat dárixanamız dúnya júzilik standartlarǵa juwap beriwin, dárixanadaǵı dári ónimleri bolsa saqlanıw shárayatları talaplarına tolıq ámel etiletuǵınlıǵın ańlatadı.",
    "Преимущества нашей аптеки": "Biziń artıqmashılıqlarımız",
    "Качественные лекарства": "Sapalı dári ónimleri",
    "Мы предлагаем только сертифицированные и высококачественные препараты.": "Biz tek ǵana sertifikatlanǵan hám joqarı sapadaǵı dári ónimlerin usınıs etemiz.",
    "Низкие цены": "Arzan bahadaǵı dáriler",
    "Наши цены доступны каждому, чтобы вы могли заботиться о своем здоровье без лишних затрат.": "Bizdegi dáriler qol jetimli bahada bolıp, siz óz densawlıǵıńızǵa artıqsha qárejetlerdi oylamastan itibar beriwińiz múmkin.",
    "Опытные фармацевты": "Tájiriybeli farmacevtler",
    "Наши фармацевты имеют большой опыт и помогут вам выбрать нужное средство.": "Biziń farmacevtlerimiz kóp jıllıq tájiriybege iye hám olar sizge kerekli dárini tańlawıńızǵa járdem beredi.",
    "Измерение давления": "Qan basımın ólshew xızmeti",
    "Предлагаем бесплатное измерение артериального давления.": "Dárixanamız hám onıń filiallarında arterial qan basımın biypul ólshew xızmeti jolǵa qoyılǵan.",
    "Полезные напитки": "Paydalı ishimlikler",
    "Предлагаем полезные для здоровья напитки (компот и мохито).": "Sizge organizmińizge paydalı bolǵan ishimliklerdi (moxito, kompot) usınıs etemiz.",
    "Бесплатная доставка": "Biypul jetkerip beriw xızmeti",
    "Осуществляем бесплатную доставку ваших заказов.": "Buyırtpalarıńızdı qala ishinde biypul jetkerip beremiz.",
    "Контактная информация": "Baylanıs ushın",
    "Телефон": "Telefon",
    "Электронная почта": "Elektron pochta",
    "Адрес": "Mánzil",
    "Часы работы": "Jumıs waqıtları",
    "Пн-Пт: 9:00 - 18:00": "Dúyshembi — Juma: 9:00 — 18:00",
    "Сб-Вс: 10:00 - 16:00": "Shembi — Ekshembi: 10:00 — 16:00",
    "Наши услуги": "Biziń xızmetlerimiz",
    "Консультация": "Konsultaciya",
    "Бесплатное измерение давлении": "Qan basımın ólshew",
    "Филиалы": "Filiallarımız",
    "": "",
    "": "",
    "": ""
}
