{
    "Аптека «Ажинияз Каракалпак»": "Pharmacy «Ajiniyaz Karakalpak»",
    "«Ажинияз Каракалпак» является одной из крупнейших сетей аптек в Каракалпакстане, и наша цель — обеспечивать наш народ доступными и качественными лекарственными средствами.": "«Ajiniyaz Karakalpak» is one of the largest pharmacy chains in Karakalpakstan, and our goal is to provide our people with affordable and high-quality medicines.",
    "Оставить заявку": "Submit your application",
    "О нашей Аптеке": "About our Pharmacy",
    "Наша первая аптека была открыта в 2017 году под названием «Ажинияз Нукус». С 2019 года мы предоставляем свои услуги под названием «Ажинияз Каракалпак».": "Our first pharmacy was opened in 2017 under the name «Azhiniyaz Nukus». Since 2019, we have been providing our services under the name «Ajiniyaz Karakalpak».",
    "Узнать подробнее": "Find out more",
    "Наши филиалы": "Our branches",
    "История": "Story",
    "Название аптеки «Ажинияз Каракалпак» связано с историческим романом Каракалпакского поэта Караматдина Султанова, написанным в 1971 году, под названием «Ажинияз».": "The name of the pharmacy «Azhiniyaz Karakalpak» is associated with the historical novel of the Karakalpak poet Karamatdin Sultanov, written in 1971, called «Azhiniyaz».",
    "Наследники поэта в 2017 году открыли свою первую аптеку под названием «Ажинияз Нукус», а с 2019 года предоставляют услуги под названием «Ажинияз Каракалпак».": "The poet’s heirs opened their first pharmacy in 2017 under the name «Azhiniyaz Nukus», and since 2019 they have been providing services under the name «Azhiniyaz Karakalpak».",
    "«Ажинияз Каракалпак» аптека в Узбекистане стала одной из первых, которая получила сертификат JPP. Этот сертификат подтверждает соответствие нашей аптеки мировым стандартам и гарантирует, что условия хранения лекарств полностью соответствуют предъявляемым требованиям.": "«Azhiniyaz Karakalpak» pharmacy in Uzbekistan became one of the first to receive a JPP certificate. This certificate confirms the compliance of our pharmacy with international standards and guarantees that the storage conditions of medicines fully comply with the requirements.",
    "Преимущества нашей аптеки": "Advantages of our pharmacy",
    "Качественные лекарства": "Quality medicines",
    "Мы предлагаем только сертифицированные и высококачественные препараты.": "We offer only certified and high-quality drugs.",
    "Низкие цены": "Low prices",
    "Наши цены доступны каждому, чтобы вы могли заботиться о своем здоровье без лишних затрат.": "Our prices are affordable for everyone, so you can take care of your health without extra costs.",
    "Опытные фармацевты": "Experienced pharmacists",
    "Наши фармацевты имеют большой опыт и помогут вам выбрать нужное средство.": "Our pharmacists have extensive experience and will help you choose the right product.",
    "Измерение давления": "Pressure measurement",
    "Предлагаем бесплатное измерение артериального давления.": "We offer free blood pressure measurement.",
    "Полезные напитки": "Healthy drinks",
    "Предлагаем полезные для здоровья напитки (компот и мохито).": "We offer healthy drinks (compote and mojito).",
    "Бесплатная доставка": "Free shipping",
    "Осуществляем бесплатную доставку ваших заказов.": "We provide free delivery of your orders.",
    "Контактная информация": "Contact Information",
    "Телефон": "Telephone",
    "Электронная почта": "Email",
    "Адрес": "Address",
    "Часы работы": "Opening hours",
    "Наши услуги": "Our services",
    "Консультация": "Consultation",
    "Бесплатное измерение давлении": "Free blood pressure measurement",
    "Филиалы": "Branches",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": ""
}
